/* No comment provided by engineer. */
"Alert" = "Alert!";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Internal error: Could not open the database" = "Internal error: Could not open the database";

/* No comment provided by engineer. */
"Internal Error: Could not save document" = "Internal Error: Could not save document";

/* No comment provided by engineer. */
"Internal error: failed to remove database" = "Internal error: failed to remove database";

